[
    {
        "id": 1,
        "title": "Lose extra pounds and watch your waistline",
        "body": "Blood pressure often increases as weight increases. Being overweight also can cause disrupted breathing while you sleep (sleep apnea), which further raises your blood pressure. Weight loss is one of the most effective lifestyle changes for controlling blood pressure. Losing even a small amount of weight if you're overweight can help reduce your blood pressure.",
        "picture": "https://as1.ftcdn.net/jpg/00/95/32/28/500_F_95322861_ciNKcU9wBe5n9mDU7ZNoC2EiLuczHRGj.jpg",
        "link": "https://www.health.harvard.edu/heart-health/watch-your-weight-and-your-waist-extra-pounds-may-mean-heart-disease"

    },
    {
        "id": 2,
        "title": "Healthy eating",
        "body": "Eating a diet that is rich in whole grains, fruits, vegetables and low-fat dairy products and skimps on saturated fat and cholesterol can lower your blood pressure by up to 11 mm Hg if you have high blood pressure. You can refer to the eating plan known as the Dietary Approaches to Stop Hypertension (DASH) diet. Make sure to stick to your healthy-eating plan when you're dining out.",
        "picture": "https://media.istockphoto.com/photos/super-food-for-a-healthy-diet-picture-id1081090762?k=6&m=1081090762&s=612x612&w=0&h=xyJ4bA91G9_kBpPL_wEViovZtf1RYNVvLwsx9tVHv3k=",
        "link": "https://www.nhs.uk/live-well/eat-well/eight-tips-for-healthy-eating/"

    },
    {
        "id": 3,
        "title": "Exercise regularly",
        "body": " Did you know that regular physical activity — such as 150 minutes a week, or about 30 minutes most days of the week — can lower your blood pressure by about 5 to 8 mm Hg if you have high blood pressure. It's important to be consistent because if you stop exercising, your blood pressure can rise again. If you have elevated blood pressure, exercise can help you avoid developing hypertension.",
        "picture": "http://www.secondscount.org/image.axd?id=babcd249-af42-4ff0-a8fd-e5ea0c32fa76&t=635453380528470000",
        "link": "https://www.mayoclinic.org/diseases-conditions/high-blood-pressure/in-depth/high-blood-pressure/art-20045206"

    },
    {
        "id": 4,
        "title": "Use olive oil",
        "body": "Scientists have known since the 1950s about oleuropein's ability to fight free radicals and support healthy blood vessels, but only recently has research revealed how effective a highly purified olive leaf extract rich in this amazing plant compound can be at promoting balanced blood pressure, normal cholesterol and triglyceride levels and optimal overall cardiovascular health. It lower blood pressure.",
        "picture": "https://cdn1.stopagingnow.com/emails/graphics/black-olive-branch4.jpg",
        "link": "https://www.stopagingnow.com/oli466?utm_source=google&utm_medium=generic_search&utm_content=79243737536&utm_campaign=SAN%7CGoogle%7CGeneric%7C45+%7CDesktop%7CProspecting%7CAll%7CGeneral%7CAll%7C021317%7COliPure-BP%7CText%7CEvergreen&utm_term=how%20to%20lower%20hypertension&gclid=CjwKCAiAiML-BRAAEiwAuWVggvZdtmfPWUEpOOwB5WuGGAXScJsSgctRacMfMd3b04jSYkkSVwwR1BoCGH8QAvD_BwE"

    },
    {
        "id": 5,
        "title": "Reduce your stress",
        "body": "Chronic stress may contribute to high blood pressure. Take some time to think about what causes you to feel stressed, such as work, family, finances or illness. Once you know what's causing your stress, consider how you can eliminate or reduce stress. Expressing gratitude to others can help reduce your stress. Treat yourself to a massage, take a long walk or a nap or listen to your favorite music.",
        "picture": "https://www.health.harvard.edu/media/content/images/cr/5953b6fc-2f92-44c8-96b8-833b7cf1a67d.jpg",
        "link": "https://www.health.harvard.edu/heart-health/7-ways-to-reduce-stress-and-keep-blood-pressure-down"

    },
    {
        "id": 6,
        "title": "Quit smoking",
        "body": "Each cigarette you smoke increases your blood pressure for many minutes after you finish. Stopping smoking helps your blood pressure return to normal. Why should you quit? Quitting smoking can reduce your risk of heart disease and improve your overall health and you may live longer than people who never quit smoking. Also you should avoid all forms of second hand smoking as much as possible.",
        "picture": "https://media.phillyvoice.com/media/images/Quit_Smoking_Timetable_Infographic.width-704.png",
        "link": "https://www.heart.org/en/health-topics/high-blood-pressure/changes-you-can-make-to-manage-high-blood-pressure/smoking-high-blood-pressure-and-your-health"

    }
]